Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens-nyttaarstale2.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidentens nyttårstale
sme: Sámediggepresideanta ođđajagisárdni

source: Sametingspresident Aili Keskitalo talte til folket på NRK1 1. nyttårsdag 2020.
sme: Sámediggepresideanta Aili Keskitalo sárdnui álbmogii ođđajagimánu vuosttaš beaivve 2020.

source: Her kan du lese talen i sin helhet:
sme: Dás sáhtat lohkat olles su sártni:

source: Kjære samiske folk. Vi er heldige som lever i en fredelig tid.
sme: Ráhkis sámi álbmot, Mii leat lihkkoš go eallit ráfi áiggis.

source: Det er ingen selvfølge.
sme: Ii leat diehttelas dat.

source: Store konflikter og kriser gjør at mange søker seg til fredelige steder.
sme: Stuorra riiddut ja heađit dagahit ahte ollugat ohcalit ráfálaš báikkiide.

source: Men uro og mørke fins også i våre egne liv.
sme: Muhto ráfehisvuohta ja seavdnjadat gávdno maid min iežamet eallimiin.

source: Ari Behn døde nå i julen.
sme: Ari Behn eretvádjolii dáid juovlabasiid.

source: Våre tanker går til hans nærmeste og til kongehuset.
sme: Mii jurddašat su lagamuččaid, ja Gonagasviesu birra.

source: Det samiske folket føler med dere i sorgen. Vi takker for deres åpenhet om at han valgte å ta sitt eget liv.
sme: Sámi álbmot mieđušta din morrašis ja giitit go rábasvuođain muitalehpet mo son ieš vállji jápmima.

source: Det er mange som sliter og selvmord er et stort samfunnsproblem.
sme: Leat ollugat geat rahčet ja iešsorbmen lea hástalussan olles servodahkii.

source: Vi må våge å vise omsorg og varme, og takle tunge temaer med åpenhet.
sme: Mii fertet duostat čájehit beroštumi ja liekkusvuođa – ja rábasvuođain meannudit lossas áššiid.

source: Det er viktig å gjøre opp for tidligere urett.
sme: Lea dehálaš njulget ovddeš boasttuvuođaid.

source: Det gir oss fred i sjelen.
sme: Dat addá ráfi silloseamet.

source: I 2019 har norske myndigheter endelig bedt om unnskyldning for måten folk i nordlige områder har måttet lide etter andre verdenskrig.
sme: 2019:s leat Norgga eiseválddit ádnon ándagassii davviguovllu olbmuin geat leat gillán maŋŋel nuppi máilmmisoađi.

source: Myndighetene påsto at mange i Finnmark tjente Sovjetunionen, og de samiske grenselosene i Tysfjord er ikke blitt hedret.
sme: Eiseválddit čuoččuhedje ollugiid Finnmárkkus bálvalan Sovjetlihttu, ja Divttasvuonas eai leat sámi rádjeofelaččaid gudnejahttán.

source: Mange snakket aldri igjen om hvordan de reddet tusener av mennesker.
sme: Ollugat jávohuvve, eai goassige šat hupman mo sii gádjo duháhiid mielde.

source: Det er fortsatt sterke krefter som jobber mot samene.
sme: Ain leat garra fámut mat vuostildit sámiid.

source: Våre næringer; reindrift, fiskeri, jordbruk, utmarksbruk, er knyttet til våre levemåter.
sme: Min ealáhusat: boazodoallu, guolásteapmi, eanandoallu, meahcásteapmi – leat čatnon min eallinvugiide.

source: Hele familier blir påvirket av ytre trusler.
sme: Áitagat čuhcet olles bearrašiidda.

source: I denne mørke mørketida godkjente regjeringen Nussirs gruvekonsesjon.
sme: Sevdnjes skábman dohkkehii ráđđehus Nussira ruvkedoaibmalobi.

source: Det er et alvorlig angrep av samisk kultur og næringer.
sme: Dát lea duođalaš falleheapmi sámi kultuvrii ja ealáhusaide.

source: Jeg beklager de hensynsløse vedtakene til regjeringen og forstår ikke hvordan de kan tro at mineralindustrien er veien til frelsen.
sme: Šállošan goavvi ráđđehusa daguid ja in ipmir mo sii nu nannosit orrut navdime Minerálaindustriija min stuorra beastin.

source: I saker der samiske interesser går imot en pengesterk industri, er det lett å angripe samene.
sme: Áššiin gos sámi beroštumit cakkastit ruhtagievrras industriija, vuhtto man álki lea fallehit sápmelačča.

source: Rettssystemet har i fjor bekreftet at det er en grense for hvor mye vi skal tåle.
sme: Vássán jagi lea riektevuogádat duođaštan, ahte lea mearri das man olu mii galgat gierddahallat.

source: Hålogaland lagmannsrett dømte en mann for grov netthets mot samer.
sme: Hålogalándda lágamánneriekti dubmii dievddu go roavvasit cielahii sápmelaččaid neahtas.

source: I motgang trenger vi gode og stabile støttespillere.
sme: Dálkkiid siste mii dárbbašit nana verddiid.

source: Jeg takker dere som forsvarer samiske saker, være seg i media eller i rettssalen.
sme: Giittán din geat bealuštehpet sámi áššiid, čállosehpetgo mediain vai lágastehpet go.

source: Enkeltpersoners engasjement påvirker utviklingen av samiske rettigheter.
sme: Ovttaskas olbmuid áŋgirruššan váikkuha sámiid rivttiid ovdánahttimii.

source: Dere fortjener vår fulle og hele støtte. Jeg er glad for at dere ikke blir tause.
sme: Dii ánssášehpet min doarjaga ollásit ja mun lean ilus go dii ehpet jávohuva.

source: Det er vanskelig å endre befestede holdninger, men jeg håper at de oppvoksende generasjoner vil lære om oss og bli kjent med oss.
sme: Lea váttis rievdadit guottuid mat leat juo cieggan, muhto doaivvun boahtte buolvvat ohppet ja oahpásmuvvet minguin.

source: De nye læreplanene trer i kraft til høsten.
sme: Ođđa oahppoplánat doaibmagohtet čakčat.

source: Alle barn skal lære om oss i alle fag. Både om samisk naturforståelse, fornorskningshistorie og duodji.
sme: Buot mánát galget oahppat min birra juohke fágas: leš dal sámi luondduipmárdus, dáruiduhttinhistorjá dahje duodji.

source: Læreplanene skal legge til rette for samarbeid og dialog.
sme: Oahppoplánat galget láhčit dili ovttasbargui ja gulahallamii.

source: Vi har fortsatt store utfordringer i dagens skolesystem.
sme: Leat ain stuorra hástalusat dálá skuvlavuogádagas.

source: Riksrevisjonen bekrefter at samiskundervisningen er mangelfull.
sme: Riikarevišuvdna duođašta ahte sámegieloahpahus lea váilevaš.

source: Hvert år hører vi historier om forsinket eller uteblitt samiskundervisning.
sme: Jahkásaččat gullat mo sámegieloahpahus lea maŋŋonan ja muhtin sajiin ii oba vuolgge ge johtui.

source: Vi mangler samiske lærere og læremidler.
sme: Mis váilot sámi oahpaheaddjit ja oahpponeavvut.

source: Sametinget tar det på alvor, og forventer oppfølging fra Kunnskapsdepartementet.
sme: Sámedikkis váldit dán duođas, ja vuordit ahte Máhttodepartemeanta maid čuovvula dáid áššiid.

source: Vårt folk har forventninger til myndighetene.
sme: Min álbmogis leat vuordámušat eiseválddiide.

source: Allerede i fornorskningens verste periode sa Per Fokstad: "Samiske barn skal lære samisk.
sme: Per Fokstad-rohkki dajai ná garraseamos dáruiduhttináiggis juo: Sámi mánát galget sámegiela oahppat.

source: " Dagens generasjoner kjenner sin rett og er ikke redd for å kreve sine rettigheter.
sme: Dálá buolvvat dovdet sin rivttiid ja eaige bala daid gevret.

source: Samiske foreldre kjemper daglig for barnas rettigheter.
sme: Sámi váhnemat dáistalit beaivválaččat mánáid vuoigatvuođaid.

source: De kjemper for barnas oppmerksomhet i en hverdag der filmer, bøker, musikk eller nettressurser knapt fins på samisk.
sme: Sii dáistalit mánáid fuomášumis árgabeaivvis gos filmmat, girjjit, musihkka dahje neahttaresurssat hárve leat sámegillii.

source: Det er en kjent situasjon for urfolk over hele verden.
sme: Máilmmi álgoálbmogiidda lea dát oahpes dilli.

source: Mange urfolksspråk er truet, mange er allerede borte.
sme: Ollu álgoálbmotgielat leat áitojuvvon, máŋggas juo jávkan.

source: Vi avslutter nå FNs Internasjonale år for urfolksspråk (IYIL 2019).
sme: Mii leat dál loahpaheame álgoálbmotgiellajagi.

source: Nå skal vi snart gå i gang med et tiårig engasjement for urfolkspråk.
sme: Dál beassat fargga bargagoahtit álgoálbmotgielaid 10-jagi áŋgirruššamiin.

source: Språkene våre har vært i fokus i år, blant annet gjennom Språkuka.
sme: Min gielat leamaš guovddážis vássán jagis, earret eará Giellavahkkus.

source: Jeg er blitt rørt av å se hvor mange som bryr seg om samiske språk.
sme: Mun lean máŋgii njuorrasan go oainnán man ollugat beroštit sámegielas.

source: Til deg som ivrig og bevisst velger samisk vil jeg si: Fortsett å snakke samisk, fortsett å lære, fortsett å prioritere.
sme: Dutnje gii árjjalaččat válljet sámegiela dajan ná: joatkke fal ain sámásteami, joatkke oahppama, joatkke vuoruhit.

source: Denne høytiden har vi også fått oppleve at Elsa og Anna snakker samisk i Frost II.
sme: Dáid basiid leat maid beassan vásihit go Elsa ja Anna sámásteaba Jikŋon 2 filmmas.

source: Sametingene og Samerådet har samarbeidet med Disney Animation.
sme: Sámedikkit ja Sámeráđđi leat ovttasbargan Disney Animation fitnodagain.

source: Det åpner også opp unike muligheter for våre ungdommer.
sme: Dál rahpasit maid erenoamáš vejolašvuođat min nuoraide.

source: Disney Animation vil tilby lærlingplasser til animasjons- eller filmstudenter i sommer.
sme: Disney Animation fállá oahpposaji dáidda, animašuvnna- dahje filbmastudentii dál geasset.

source: På nyåret vises "Chihiro og heksene", en animasjonsfilm som er dubbet til nordsamisk av Internasjonalt Samisk Filminstitutt med støtte fra Sametinget.
sme: Ođđajagis čájehuvvo “Chihiro ilmmid gaskkas”, animašuvdnafilbma maid Sámi Filbmainstituhtta lea dubben davvisámegillii ja man Sámediggi lea dorjon ruđalaččat.

source: Vi er i ferd med å bygge en dubbenæring, som kan tilby flere filmer til våre barn og unge, også på flere samiske språk.
sme: Leat huksegoahtán dubbenealáhusa vai sáhttit fállat eanet filmmaid min mánáide ja nuoraide, eanet sámegielaide maid.

source: Vi trenger flere som kan fortelle våre egne historier til Sápmi og verden.
sme: Mii dárbbašat eambbosiid geat sáhttet muitalit iežamet muitalusaid Sápmái ja máilbmái.

source: Det er gledelig å se hvordan verden tar imot våre talenter.
sme: Lea somá oaidnit mo máilbmi váldá min čehpiid vuostá.

source: Gruppa KEiiNO er blitt viden kjent selv om de ikke vant Eurovision Song Contest.
sme: Vaikko vel KEiiNO joavku ii vuoitán Eurovision musihkkagilvvu, de goit begge viidát.

source: Samtidig som musikken deres, med joik i sentrum, ble spilt over hele Europa, underholdt de selv på verdens minste festival, Kunesdagan.
sme: Dan botta go sin musihkka, mas luohti lei guovddážis, čuojahuvvui miehtá Europa, guoimmuhedje sii máilmmi unnimus festiválas, Gussanjárga-beivviin.

source: Og snart skal våre spreke ungdommer reise til Arctic Winter Games i Canada.
sme: Dál fargga ges min fales nuorat dollejit Kanádai árktalaš dálveriemuide.

source: Vi følger dere og ønsker lykke til med konkurransen!
sme: Mii čuovvut din ja sávvat olu lihkku!

source: I 2019 underskrev vi Bååstede-avtalen.
sme: 2019:is vuolláičáliimet Bååstede-šiehtadusa.

source: Over 1600 kulturhistoriske samiske gjenstander som andre tok med seg for flere hundre år siden, ønsker vi nå å tilbakeføre til Sápmi.
sme: Badjel 1600 sámi kulturhistorjjálaš dávvira maid earát dolvo máŋgga čuođi jagi áigi, áiggošeimmet dál máhcahit Sápmái.

source: Myndighetene må prioritere å styrke samiske museer slik at vi kan forvalte vår egen arv og kjenne vår historie.
sme: Eiseválddit fertejit vuoruhit nannet sámi museaid vai sáhttit hálddašit iežamet árbbi ja dovdat iežamet historjjá.

source: Historien er viktig når vi skal tråkke veien videre til det beste for Sápmi.
sme: Historjá lea dehálaš go dihkkádat geainnu sápmái buorrin ovddos guvlui.

source: Samiske institusjoner, slik som Sametinget og Samisk høgskole, som begge feiret 30-årsjubileum i fjor, ble til på grunn av vårt modige folk.
sme: Sámi ásahusat, nu mo Sámediggi ja Sámi Allaskuvla mat vássán jagis ávvudedje 30 jagi, riegádedje min duostilis olbmuid dihte.

source: De som under Alta-saken ikke lot seg true av makta, skapte store bølger.
sme: Sii geat Áltá-stuimmiid áigge eai diktán fámuid vuortnuhit, dagahedje stuorra báruid.

source: Siden den gang har vårt folk brukt store ressurser på å bygge opp våre samiske institusjoner.
sme: Dan rájes lea min álbmot bidjan ollu návccaid ásahushuksemii.

source: Selv om vi av og til seiler i motvind, utvikler vi oss.
sme: Vaikke jus ain duollet dálle orrut miehteháltái borjjasteame, de mii ovdánat.

source: Kjære samiske folk. Bygdene våre trenger folk og vi må bevare våre levende samfunn i Sápmi.
sme: Ráhkis sámi álbmot,Min gilit dárbbašit olbmuid ja lea dehálaš seailluhit min ealli servodagaid miehtá Sámi.

source: Sametingets valgmanntall fortsetter å vokse i byene.
sme: Sámedikki válgajienastuslohku ain stuorru gávpogiin.

source: Vi må jobbe for at det samiske livet skal være godt å leve i samiske tettsteder, men også i større byer.
sme: Mii fertet bargat dan ovdii ahte sámi eallin lea buorre sihke sámi čoahkkebáikkiin, muhto maiddái stuorit gávpogiin.

source: Det utfordrer også vår egen tankegang om hva Sápmi er og hvem som er same.
sme: Dat hástala iežamet jurddašeami das mii lea Sápmi, gii lea sápmelaš?

source: I en global urfolksverden jobber vi i solidaritetens navn.
sme: Globála álgoálbmotmáilmmis mii bargat solidaritehta namas.

source: Det er også løsningen her hjemme.
sme: Dat lea maid čoavddus dáppe ruovttus.

source: Vi må stole på at vi unner hverandre godt.
sme: Mii fertet luohttit ahte mii udnot nuppi nubbái dan mii lea buorre.

source: Et varmt og inkluderende Sápmi er til berikelse for oss alle.
sme: Liekkus, searvadahtti Sápmi lea midjiide riggodahkan.
